eis-cart-tests-master@3bc714a7387/tests/test-data/intf-specs/gswf/template/EIS_RestartAllEngines_ClearPubCache/request.xmlt

<soapenv:Envelope xmlns:soapenv='http://schemas.xmlsoap.org/soap/envelope/' xmlns:even='http://www.thegoldensource.com/EventRaiserService.wsdl'>
           <soapenv:Header/>
               <soapenv:Body>
                   <even:RaiseEIS_RestartAllEngines_ClearPubCacheAsynchron/>
               </soapenv:Body>
</soapenv:Envelope>